
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>探究苹果对马铃薯发芽的抑制作用 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="./" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">瞎写</li>
        
        
    
        <li class="chapter active" data-level="1.1" data-path="ping-guo.html">
            
                <a href="ping-guo.html">
            
                    
                    探究苹果对马铃薯发芽的抑制作用
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">HomePages</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="./">
            
                <a href="./">
            
                    
                    HomePage
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">JavaScript</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="wang-si-cong-chi-re-gou.html">
            
                <a href="wang-si-cong-chi-re-gou.html">
            
                    
                    王思聪吃热狗
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >探究苹果对马铃薯发芽的抑制作用</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="kndy666">&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x6291;&#x5236;&#x4F5C;&#x7528; </h1>
<p><strong>&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x6291;&#x5236;&#x4F5C;&#x7528;</strong></p>
<p><strong>&#x9879;&#x76EE;&#x7C7B;&#x578B;&#xFF1A;</strong>&#x7814;&#x7A76;&#x7C7B;</p>
<p><strong>&#x8BFE;&#x9898;&#x8D1F;&#x8D23;&#x4EBA;&#xFF1A;</strong>&#x9648;&#x6D69;&#x745E;</p>
<p><strong>&#x8BFE;&#x9898;&#x53C2;&#x52A0;&#x4EBA;</strong>&#xFF1A;&#x8D3E;&#x7C9F;&#x5143; &#x8C22;&#x5146;&#x6656;</p>
<p><strong>&#x5B66;&#x6821;&#x73ED;&#x7EA7;&#xFF1A;</strong>&#x5170;&#x5DDE;&#x5E02;&#x57CE;&#x5173;&#x533A;&#x6C11;&#x4E3B;&#x897F;&#x8DEF;&#x5C0F;&#x5B66;</p>
<p>&#xFF08;&#x539F;&#x5170;&#x94C1;&#x4E00;&#x5C0F;&#xFF09;</p>
<p><strong>&#x6307;&#x5BFC;&#x8001;&#x5E08;&#xFF1A;</strong>&#x5B63; &#x52C7; &#x7A0B; &#x8389; &#x82CF;&#x5C0F;&#x5A1F;</p>
<p><strong>&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x6291;&#x5236;&#x4F5C;&#x7528;</strong></p>
<p><strong>&#x4E00;&#x3001;&#x95EE;&#x9898;&#x7684;&#x63D0;&#x51FA;</strong></p>
<p>&#x82F9;&#x679C;&#x548C;&#x9999;&#x8549;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x9999;&#x8549;&#x6210;&#x719F;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x90A3;&#x4E48;&#x9A6C;&#x94C3;&#x85AF;&#x548C;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x662F;&#x4E0D;&#x662F;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x4F1A;&#x66F4;&#x5FEB;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x628A;&#x82F9;&#x679C;&#x548C;&#x9A6C;&#x94C3;&#x85AF;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53EF;&#x9A6C;&#x94C3;&#x85AF;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x82BD;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p><strong>&#x4E8C;&#x3001;&#x5B9E;&#x9A8C;&#x8BA1;&#x5212;</strong></p>
<p>1.5&#x6708;29&#x65E5;&#x2014;6&#x6708;29&#x65E5;&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x5BF9;&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x673A;</p>
<p>&#x7406;&#x53CA;&#x5B9E;&#x9A8C;&#x7814;&#x7A76;&#x8FDB;&#x884C;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>2.7&#x6708;26&#x65E5;&#x2014;8&#x6708;7&#x65E5;&#x5728;&#x5BB6;&#x4E2D;&#x5206;&#x522B;&#x5BF9;&#x82F9;&#x679C;&#x548C;&#x9A6C;&#x94C3;&#x85AF;&#x5171;&#x540C;&#x5B58;&#x653E;&#x4E0E;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5B58;&#x653E;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x5BF9;&#x7167;&#x5B9E;&#x9A8C;&#x89C2;&#x5BDF;&#x3002;</p>
<p>3.&#x8BBF;&#x95EE;&#x4E13;&#x5BB6;&#x3002;</p>
<p>4.&#x5C06;&#x5B9E;&#x9A8C;&#x8BB0;&#x5F55;&#x4EE5;&#x53CA;&#x7167;&#x7247;&#xFF0C;&#x8FDB;&#x884C;&#x6574;&#x7406;&#x3001;&#x5206;&#x6790;&#xFF0C;&#x67E5;&#x9605;&#x8D44;&#x6599;&#xFF0C;&#x5B8C;&#x6210;&#x62A5;&#x544A;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x5B9E;&#x9A8C;&#x5185;&#x5BB9;</strong></p>
<p>1.&#x901A;&#x8FC7;&#x67E5;&#x9605;&#x76F8;&#x5173;&#x8D44;&#x6599;&#xFF0C;&#x4E86;&#x89E3;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x5BF9;&#x4EBA;&#x4F53;&#x5065;&#x5EB7;&#x7684;&#x5371;&#x5BB3;&#xFF1B;</p>
<p>2.&#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x5BF9;&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x673A;&#x7406;&#x53CA;&#x5B9E;&#x9A8C;&#x7814;&#x7A76;&#x8FDB;&#x884C;</p>
<p>&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x7684;&#x4E86;&#x89E3;&#xFF1B;</p>
<p>3.&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x5DF2;&#x8FC7;&#x4F11;&#x7720;&#x671F;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#xFF1B;</p>
<p>4.&#x63A2;&#x7A76;&#x82F9;&#x679C;&#x5BF9;&#x5DF2;&#x8FC7;&#x4F11;&#x7720;&#x671F;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x4E2D;&#x82F9;&#x679C;&#x4E0E;&#x9A6C;&#x94C3;&#x85AF;&#x91CF;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;</strong></p>
<p><strong>(&#x4E00;)&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x5BF9;&#x4EBA;&#x4F53;&#x7684;&#x5371;&#x5BB3;</strong></p>
<p>&#x9A6C;&#x94C3;&#x85AF;&#x50A8;&#x5B58;&#x65F6;&#xFF0C;&#x5728;&#x6709;&#x5149;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4F1A;&#x540C;&#x65F6;&#x4EA7;&#x751F;&#x53F6;&#x7EFF;&#x7D20;&#x548C;&#x9F99;&#x8475;&#x7D20;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x6709;&#x6BD2;&#x7684;&#x5E76;&#x975E;&#x662F;&#x5B83;&#x7684;&#x7EFF;&#x8272;&#xFF0C;&#x800C;&#x662F;&#x9F99;&#x8475;&#x7D20;&#x3002;&#x6B63;&#x5E38;&#x7684;&#x9A6C;&#x94C3;&#x85AF;&#x4E5F;&#x542B;&#x6709;&#x9F99;&#x8475;&#x7D20;&#xFF0C;&#x53EA;&#x662F;&#x542B;&#x91CF;&#x8F83;&#x4F4E;&#xFF0C;&#x5927;&#x7EA6;&#x4E3A;&#x6BCF;100&#x514B;&#x9A6C;&#x94C3;&#x85AF;&#x542B;10&#x6BEB;&#x514B;&#x9F99;&#x8475;&#x7D20;&#x3002;&#x7531;&#x4E8E;&#x9F99;&#x8475;&#x7D20;&#x80FD;&#x6EB6;&#x4E8E;&#x6C34;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x9047;&#x5230;&#x98DF;&#x918B;&#x6216;&#x52A0;&#x70ED;&#x540E;&#x6613;&#x5206;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x6B63;&#x5E38;&#x98DF;&#x7528;&#x571F;&#x8C46;&#x662F;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x4E2D;&#x6BD2;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5728;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x6216;&#x53D8;&#x7EFF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5176;&#x9F99;&#x8475;&#x7D20;&#x542B;&#x91CF;&#x4F1A;&#x5927;&#x5E45;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x70F9;&#x996A;&#x65B9;&#x6CD5;&#x6240;&#x80FD;&#x5904;&#x7406;&#x5E72;&#x51C0;&#x7684;&#x4E86;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x53D1;&#x82BD;&#x7684;&#x9A6C;&#x94C3;&#x85AF;&#x4E2D;&#x9F99;&#x8475;&#x7D20;&#x542B;&#x91CF;&#x53EF;&#x7531;&#x6B63;&#x5E38;&#x7684;0.004%&#x63D0;&#x9AD8;&#x5230;0.08%&#xFF0C;&#x589E;&#x52A0;20&#x500D;&#xFF1B;&#x53D1;&#x9709;&#x7684;&#x9A6C;&#x94C3;&#x85AF;&#x4E2D;&#x9F99;&#x8475;&#x7D20;&#x542B;&#x91CF;&#x66F4;&#x4F1A;&#x9AD8;&#x8FBE;0.58%~1.84%&#xFF0C;&#x63D0;&#x9AD8;145~460&#x500D;&#x3002;</p>
<p>&#x9F99;&#x8475;&#x7D20;&#xFF08;Solanine&#xFF09;&#x4E5F;&#x53EB;&#x9A6C;&#x94C3;&#x85AF;&#x6BD2;&#x7D20;&#xFF08;&#x4E5F;&#x53EF;&#x89C1;&#x4E8E;&#x8304;&#x5B50;&#xFF0C;&#x672A;&#x719F;&#x7684;&#x897F;&#x7EA2;&#x67FF;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x6BD2;&#x7684;&#x7CD6;&#x82F7;&#x751F;&#x7269;&#x78B1;&#xFF0C;&#x80FD;&#x6EB6;&#x4E8E;&#x6C34;&#xFF0C;&#x6709;&#x8150;&#x8680;&#x6027;&#x548C;&#x6EB6;&#x8840;&#x6027;&#x3002;&#x4E2D;&#x6BD2;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x4E3A;&#x5455;&#x5410;&#x3001;&#x8179;&#x6CFB;&#x548C;&#x795E;&#x7ECF;&#x6BD2;&#x6027;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x4F1A;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#x3002;&#x6709;&#x75C5;&#x4F8B;&#x5206;&#x6790;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x4F53;&#x5BF9;&#x9F99;&#x8475;&#x7D20;&#x7684;&#x4E2D;&#x6BD2;&#x5242;&#x91CF;&#x53EF;&#x4EE5;&#x4F4E;&#x5230;&#x6BCF;&#x5343;&#x514B;&#x4F53;&#x91CD;2-5&#x6BEB;&#x514B;&#xFF0C;&#x800C;&#x6BCF;&#x5343;&#x514B;&#x4F53;&#x91CD;3&#x2014;6&#x6BEB;&#x514B;&#x7684;&#x5242;&#x91CF;&#x5C31;&#x53EF;&#x80FD;&#x81F4;&#x547D;&#x3002;</p>
<p>&#x5403;&#x6781;&#x5C11;&#x91CF;&#x9F99;&#x8475;&#x7D20;&#x5BF9;&#x4EBA;&#x4F53;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x660E;&#x663E;&#x7684;&#x5BB3;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E00;&#x6B21;&#x5403;&#x8FDB;200&#x6BEB;&#x514B;&#x9F99;&#x8475;&#x7D20;&#xFF08;&#x7EA6;&#x5403;&#x534A;&#x4E24;&#x5DF2;&#x53D8;&#x9752;&#x3001;&#x53D1;&#x82BD;&#x7684;&#x571F;&#x8C46;&#xFF09;&#x7ECF;&#x8FC7;15&#x5206;&#x949F;&#x81F3;3&#x5C0F;&#x65F6;&#x5C31;&#x53EF;&#x53D1;&#x75C5;&#x3002;&#x53D1;&#x75C5;&#x521D;&#x671F;&#x4E3A;&#x53E3;&#x8154;&#x53CA;&#x54BD;&#x5589;&#x90E8;&#x7619;&#x75D2;&#x3001;&#x70E7;&#x707C;&#x611F;&#xFF0C;&#x7EE7;&#x800C;&#x51FA;&#x73B0;&#x4E0A;&#x8179;&#x90E8;&#x75BC;&#x75DB;&#xFF0C;&#x5E76;&#x6709;&#x6076;&#x5FC3;&#x3001;&#x5455;&#x5410;&#x3001;&#x8179;&#x6CFB;&#x3001;&#x5934;&#x6655;&#x3001;&#x8033;&#x9E23;&#x3001;&#x77B3;&#x5B54;&#x653E;&#x5927;&#x3001;&#x6015;&#x5149;&#x7B49;&#x75C7;&#x72B6;&#x3002;&#x75C7;&#x72B6;&#x8F83;&#x8F7B;&#x8005;&#xFF0C;1h~2h&#x540E;&#x81EA;&#x6108;&#xFF0C;&#x9884;&#x540E;&#x826F;&#x597D;&#xFF0C;&#x65E0;&#x540E;&#x9057;&#x75C7;&#x3002;&#x91CD;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x56E0;&#x4F53;&#x6E29;&#x5347;&#x9AD8;&#x548C;&#x53CD;&#x590D;&#x5455;&#x5410;&#x800C;&#x81F4;&#x8131;&#x6C34;&#x3001;&#x62BD;&#x6410;&#x3001;&#x547C;&#x5438;&#x56F0;&#x96BE;&#x3001;&#x8840;&#x538B;&#x4E0B;&#x964D;&#x3001;&#x610F;&#x8BC6;&#x4E27;&#x5931;&#x3001;&#x660F;&#x8FF7;&#xFF0C;&#x4F34;&#x5168;&#x8EAB;&#x865A;&#x5F31;&#x548C;&#x8870;&#x7AED;&#xFF0C;&#x4E25;&#x91CD;&#x8005;&#x53EF;&#x56E0;&#x7EC4;&#x7EC7;&#x7EC6;&#x80DE;&#x7F3A;&#x6C27;&#x51FA;&#x73B0;&#x76AE;&#x80A4;&#x7C98;&#x819C;&#x9752;&#x7D2B;&#x3001;&#x5927;&#x8111;&#x7F3A;&#x8840;&#x6027;&#x635F;&#x4F24;&#xFF0C;&#x6216;&#x56E0;&#x547C;&#x5438;&#x9EBB;&#x75F9;&#x800C;&#x6B7B;&#x4EA1;&#x3002;</p>
<p><strong>&#xFF08;&#x4E8C;&#xFF09;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x5B9E;&#x9A8C;&#x8BB0;&#x5F55;</strong></p>
<p>1&#xFF0E;&#x7B2C;&#x4E00;&#x7EC4;</p>
<p>&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;5&#x6708;29&#x65E5;-6&#x6708;29&#x65E5;</p>
<p>&#x5730;&#x70B9;&#xFF1A;&#x5728;&#x5BB6;&#x4E2D;</p>
<p>&#x5B9E;&#x9A8C;&#x5BF9;&#x8C61;&#xFF1A;&#xFF21;&#x7EC4;&#x9A6C;&#x94C3;&#x85AF;&#xFF08;1&#x53F7;&#x4E3A;&#x5B9E;&#x9A8C;&#x7EC4;&#x3001;2&#x53F7;&#x4E3A;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5B9E;&#x9A8C;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x548C;1&#x4E2A;&#x82F9;&#x679C;&#x653E;&#x5728;&#x540C;&#x4E00;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5728;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p>2&#xFF0E;&#x7B2C;&#x4E8C;&#x7EC4;</p>
<p>&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;7&#x6708;26&#x65E5;-8&#x6708;7&#x65E5;</p>
<p>&#x5730;&#x70B9;&#xFF1A;&#x5728;&#x5BB6;&#x4E2D;</p>
<p>&#x5B9E;&#x9A8C;&#x5BF9;&#x8C61;&#xFF1A;B&#x7EC4;&#x9A6C;&#x94C3;&#x85AF;&#xFF08;1&#x53F7;&#x4E3A;&#x5B9E;&#x9A8C;&#x7EC4;&#x3001;2&#x53F7;&#x4E3A;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5B9E;&#x9A8C;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;10&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x548C;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#x653E;&#x5728;&#x540C;&#x4E00;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;10&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5728;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p>3&#xFF0E;&#x7B2C;&#x4E09;&#x7EC4;</p>
<p>&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;7&#x6708;23&#x65E5;-28&#x65E5;</p>
<p>&#x5730;&#x70B9;&#xFF1A;&#x5728;&#x5BB6;&#x4E2D;</p>
<p>&#x5B9E;&#x9A8C;&#x5BF9;&#x8C61;&#xFF1A;&#xFF21;&#x7EC4;&#x9A6C;&#x94C3;&#x85AF;&#xFF08;1&#x53F7;&#x4E3A;&#x5B9E;&#x9A8C;&#x7EC4;&#x3001;2&#x53F7;&#x4E3A;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5B9E;&#x9A8C;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;20&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x548C;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#x653E;&#x5728;&#x540C;&#x4E00;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p>&#x5B9E;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF1A;&#xFF08;&#x5BF9;&#x7167;&#x7EC4;&#xFF09;&#x5728;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x9002;&#x5B9C;&#xFF0C;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x6761;&#x4EF6;&#x4E0B;&#x3001;&#x628A;20&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5728;&#x5851;&#x6599;&#x888B;&#x5185;&#x624E;&#x53E3;&#x5B58;&#x653E;&#xFF0C;&#x5B9A;&#x671F;&#x89C2;&#x5BDF;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x5BF9;&#x6E29;&#x5EA6;&#x3001;&#x6E7F;&#x5EA6;&#x3001;&#x53D1;&#x82BD;&#x60C5;&#x51B5;&#x53CA;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x8BB0;&#x5F55;&#xFF1B;</p>
<p><strong>&#x4E94;&#x3001;&#x89C2;&#x5BDF;&#x8BB0;&#x5F55;</strong></p>
<p><strong>&#x65F6;&#x95F4;&#xFF1A;2016&#x5E74;5&#x6708;29&#x65E5;&#x81F3;8&#x6708;7&#x65E5;</strong></p>
<p><strong>&#x65B9;&#x6CD5;&#xFF1A;&#x5B9E;&#x9A8C;&#x89C2;&#x5BDF;&#x53CA;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x6CD5;</strong></p>
<p><strong>&#x516D;&#x3001;&#x5B9E;&#x9A8C;&#x7ED3;&#x679C;&#x4E0E;&#x5206;&#x6790;</strong></p>
<p>&#x5BF9;&#x7B2C;&#x4E00;&#x7EC4;&#x5B9E;&#x9A8C;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x5206;&#x6790;&#x53CA;&#x4E0A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#xFF0C;&#x53D1;&#x73B0;&#x6E29;&#x5EA6;&#x5728;20&#x2103;&#x5DE6;&#x53F3;&#x3001;&#x6E7F;&#x5EA6;&#x5728;40%&#x5DE6;&#x53F3;&#x3001;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x7167;&#x5C04;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;1&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x4E0E;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x76F8;&#x6BD4;&#xFF0C;1&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x65F6;&#x95F4;&#x660E;&#x663E;&#x63A8;&#x8FDF;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x6570;&#x636E;&#x5206;&#x6790;&#x53D1;&#x73B0;&#xFF0C;1&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x751F;&#x957F;&#x901F;&#x5EA6;&#x51CF;&#x6162;&#xFF1B;</p>
<p>&#x5BF9;&#x7B2C;&#x4E8C;&#x7EC4;&#x5B9E;&#x9A8C;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x5206;&#x6790;&#x53CA;&#x4E0A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#xFF0C;&#x6E29;&#x5EA6;&#x5728;</p>
<p>25&#x2103;&#xFF5E;31&#x2103;&#x3001;&#x6E7F;&#x5EA6;&#x5728;40%&#x5DE6;&#x53F3;&#x3001;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x7167;&#x5C04;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;10&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x4E0E;10&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x76F8;&#x6BD4;&#xFF0C;10&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x6240;&#x63A8;&#x8FDF;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x6570;&#x636E;&#x5206;&#x6790;&#x53D1;&#x73B0;&#xFF0C;10&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x751F;&#x957F;&#x901F;&#x5EA6;&#x4E5F;&#x6709;&#x6240;&#x51CF;&#x6162;&#x3002;</p>
<p>&#x5BF9;&#x7B2C;&#x4E09;&#x7EC4;&#x5B9E;&#x9A8C;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x5206;&#x6790;&#x53CA;&#x4E0A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#xFF0C;&#x6E29;&#x5EA6;&#x5728;25&#x2103;&#xFF5E;29&#x2103;&#x3001;&#x6E7F;&#x5EA6;&#x5728;34%&#xFF5E;38%&#x5DE6;&#x53F3;&#x3001;&#x65E0;&#x76F4;&#x5C04;&#x5149;&#x7167;&#x5C04;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;20&#x4E2A;&#x82F9;&#x679C;&#x548C;1&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x4E0E;20&#x4E2A;&#x9A6C;&#x94C3;&#x85AF;&#x5355;&#x72EC;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x76F8;&#x6BD4;&#xFF0C;&#x4E24;&#x8005;&#x76F8;&#x9694;&#x4E00;&#x5929;&#x76F8;&#x7EE7;&#x53D1;&#x82BD;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x901A;&#x8FC7;&#x5BF9;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53D8;&#x5316;&#x6570;&#x636E;&#x5206;&#x6790;&#x53D1;&#x73B0;&#xFF0C;&#x4E24;&#x8005;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x4F53;&#x957F;&#x5EA6;&#x53CA;&#x751F;&#x957F;&#x73B0;&#x8C61;&#x57FA;&#x672C;&#x76F8;&#x540C;&#xFF0C;&#x8BC1;&#x660E;&#x4E24;&#x8005;&#x82BD;&#x4F53;&#x751F;&#x957F;&#x901F;&#x5EA6;&#x51E0;&#x4E4E;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4E92;&#x8054;&#x7F51;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x53D1;&#x73B0;&#xFF0C;&#x6210;&#x719F;&#x7684;&#x82F9;&#x679C;&#x80FD;&#x591F;&#x91CA;&#x653E;&#x4E00;&#x79CD;&#x53EB;&#x4E59;&#x70EF;&#x7684;&#x6709;&#x673A;&#x7269;&#x3002;&#x4E59;&#x70EF;&#x80FD;&#x591F;&#x4F7F;&#x672A;&#x6210;&#x719F;&#x7684;&#x679C;&#x5B9E;&#x63D0;&#x65E9;&#x6210;&#x719F;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x679C;&#x5B9E;&#x50AC;&#x719F;&#x5242;&#xFF0C;&#x6240;&#x4EE5;&#x82F9;&#x679C;&#x548C;&#x9999;&#x8549;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x9999;&#x8549;&#x6210;&#x719F;&#x7684;&#x5F88;&#x5FEB;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x9A6C;&#x94C3;&#x85AF;&#x6765;&#x8BF4;&#xFF0C;&#x4E59;&#x70EF;&#x80FD;&#x591F;&#x6291;&#x5236;&#x9A6C;&#x94C3;&#x85AF;&#x82BD;&#x773C;&#x5904;&#x751F;&#x957F;&#x7D20;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x5F53;&#x82BD;&#x773C;&#x5904;&#x751F;&#x957F;&#x7D20;&#x79EF;&#x7D2F;&#x4E0D;&#x5230;&#x8DB3;&#x591F;&#x91CF;&#x6D53;&#x5EA6;&#x65F6;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x4F1A;&#x53D1;&#x82BD;&#xFF0C;&#x6216;&#x8005;&#x7531;&#x4E8E;&#x82BD;&#x773C;&#x5904;&#x751F;&#x957F;&#x7D20;&#x6D53;&#x5EA6;&#x4F4E;&#x800C;&#x660E;&#x663E;&#x51CF;&#x6162;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x82F9;&#x679C;&#x6240;&#x91CA;&#x653E;&#x7684;&#x4E59;&#x70EF;&#x7684;&#x91CF;&#xFF0C;&#x662F;&#x6291;&#x5236;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x4E0E;&#x82F9;&#x679C;&#x7684;&#x6BD4;&#x4F8B;&#x4E00;&#x822C;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;10:1&#xFF0C;&#x8FD9;&#x79CD;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x624D;&#x4F1A;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#xFF0C;&#x9A6C;&#x94C3;&#x85AF;&#x4E0E;&#x82F9;&#x679C;&#x7684;&#x6BD4;&#x4F8B;&#x8D85;&#x51FA;10&#xFF1A;1&#x65F6;&#xFF0C;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x4F1A;&#x968F;&#x7740;&#x6BD4;&#x4F8B;&#x7684;&#x589E;&#x5927;&#x800C;&#x9010;&#x6E10;&#x51CF;&#x5F31;&#x3002;&#x5982;&#x679C;&#x589E;&#x52A0;&#x82F9;&#x679C;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x4F1A;&#x76F8;&#x5E94;&#x7684;&#x589E;&#x5F3A;&#x3002;</p>
<p><strong>&#x4E03;&#x3001;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x4ECA;&#x540E;&#x53D1;&#x5C55;</strong></p>
<p>&#x82F9;&#x679C;&#x80FD;&#x591F;&#x6291;&#x5236;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#xFF0C;&#x82F9;&#x679C;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x7684;&#x4E59;&#x70EF;&#x53EA;&#x80FD;&#x5EF6;&#x7F13;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5F7B;&#x5E95;&#x963B;&#x6B62;&#x5176;&#x53D1;&#x82BD;&#xFF0C;&#x4E00;&#x822C;&#x53EF;&#x5C06;&#x9A6C;&#x94C3;&#x85AF;&#x6210;&#x529F;&#x4FDD;&#x5B58;2&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#xFF0C;&#x65F6;&#x95F4;&#x518D;&#x957F;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x82F9;&#x679C;&#x80FD;&#x6291;&#x5236;&#x9A6C;&#x94C3;&#x85AF;&#x53D1;&#x82BD;&#x8FD9;&#x4E00;&#x7279;&#x70B9;&#xFF0C;&#x518D;&#x7ED3;&#x5408;&#x51B0;&#x7BB1;&#x51B7;&#x85CF;&#x4FDD;&#x5B58;&#xFF0C;&#x6765;&#x5EF6;&#x957F;&#x5BB6;&#x5EAD;&#x9A6C;&#x94C3;&#x85AF;&#x4FDD;&#x5B58;&#x65F6;&#x95F4;&#xFF0C;&#x907F;&#x514D;&#x98DF;&#x7528;&#x53D1;&#x82BD;&#x9A6C;&#x94C3;&#x85AF;&#x5BF9;&#x4EBA;&#x4F53;&#x5065;&#x5EB7;&#x9020;&#x6210;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x7701;&#x53CA;&#x4EA7;&#x82F9;&#x679C;&#x53C8;&#x4EA7;&#x9A6C;&#x94C3;&#x85AF;&#x7684;&#x90E8;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5EFA;&#x8BAE;&#x53EF;&#x901A;&#x8FC7;&#x82F9;&#x679C;&#x548C;&#x9A6C;&#x94C3;&#x85AF;&#x6DF7;&#x5408;&#x7A96;&#x85CF;&#x6765;&#x5EF6;&#x8FDF;&#x9A6C;&#x94C3;&#x85AF;&#x7684;&#x53D1;&#x82BD;&#x65F6;&#x95F4;&#x3002;</p>
<p><strong>&#x516B;&#x3001;&#x6536;&#x83B7;&#x4F53;&#x4F1A;</strong></p>
<p>&#x6211;&#x627E;&#x4E86;&#x4E24;&#x4E2A;&#x571F;&#x8C46;&#x548C;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x7EC4;&#x6211;&#x628A;&#x571F;&#x8C46;&#x5355;&#x72EC;&#x653E;&#xFF0C;&#x53E6;&#x4E00;&#x7EC4;&#x628A;&#x571F;&#x8C46;&#x548C;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x5468;&#x591A;&#xFF0C;&#x5355;&#x72EC;&#x653E;&#x7684;&#x571F;&#x8C46;&#x957F;&#x51FA;&#x4E86;&#x4E00;&#x5C0F;&#x5757;&#x50CF;&#x706B;&#x9F99;&#x679C;&#x4E00;&#x6837;&#x7684;&#x7D2B;&#x8272;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x548C;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x571F;&#x8C46;&#xFF0C;&#x5374;&#x5B8C;&#x5168;&#x6CA1;&#x53D8;&#x5316;&#xFF0C;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x5468;&#x5DE6;&#x53F3;&#xFF0C;&#x5355;&#x72EC;&#x653E;&#x7684;&#x571F;&#x8C46;&#x7684;&#x82BD;&#x53D8;&#x6210;&#x4E86;&#x6D45;&#x7EFF;&#x8272;&#xFF0C;&#x5E76;&#x53D8;&#x957F;&#x4E86;3cm,&#x548C;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x571F;&#x8C46;&#xFF0C;&#x4F9D;&#x7136;&#x6BEB;&#x65E0;&#x53D8;&#x5316;&#xFF0C;&#x4E24;&#x5468;&#x540E;&#xFF0C;&#x5355;&#x72EC;&#x653E;&#x7684;&#x571F;&#x8C46;&#x957F;&#x51FA;&#x4E86;&#x7EC6;&#x7EC6;&#x7684;&#x767D;&#x8272;&#x7684;&#x987B;&#x6839;&#xFF0C;&#x548C;&#x82F9;&#x679C;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x571F;&#x8C46;&#x624D;&#x63A2;&#x51FA;&#x4E86;&#x77ED;&#x77ED;&#x7684;&#x5C0F;&#x82BD;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;:</p>
<p>[1]&#x9AD8;&#x4F1F;&#x8273;.&#x53D1;&#x82BD;&#x9A6C;&#x94C3;&#x85AF;&#x5F15;&#x8D77;&#x98DF;&#x7269;&#x4E2D;&#x6BD2;22&#x4F8B;&#x8C03;&#x67E5;&#x62A5;&#x544A;,&#x4E2D;&#x56FD;&#x7164;&#x70AD;&#x5DE5;&#x4E1A;&#x533B;&#x5FD7;.2006,9(08):884.</p>
<p>[2]&#x5F20;&#x6D77;&#x534E;.&#x98DF;&#x7528;&#x9A6C;&#x94C3;&#x85AF;&#x5F15;&#x8D77;&#x9F99;&#x8475;&#x7D20;&#x4E2D;&#x6BD2;20&#x4F8B;&#x5206;&#x6790;,&#x53F3;&#x6C5F;&#x533B;&#x5B66;.2012,40(02):250-251.</p>
<p>[3]&#x4E8E;&#x6885;.&#x53D1;&#x82BD;&#x9A6C;&#x94C3;&#x85AF;&#x4E2D;&#x6BD2;,&#x4E2D;&#x56FD;&#x4E61;&#x6751;&#x533B;&#x5B66;&#x6742;&#x5FD7;.2001,8(12):54-55.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="./" class="navigation navigation-next navigation-unique" aria-label="Next page: HomePage">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"探究苹果对马铃薯发芽的抑制作用","level":"1.1","depth":1,"next":{"title":"HomePage","level":"2.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ping-guo.md","mtime":"2018-11-23T13:52:30.118Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-11-24T15:14:17.370Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

